Repository: pkretzmann/PwC-Security-for-Business-Central
Catalog: Security Management/Translations/Security Management.*.xlf
Languages: da_dk

# Table 916124581 - Field 3461834954 - Property 1295455071
source: Specifies a description of this journal.
da_dk: Angiver en beskrivelse af kladden.

# Table 916124581 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 916124581 - Field 3684440170 - Property 2879900210
source: Journal Template Name
da_dk: Kladdetypenavn

# Table 916124581 - Field 2961552353 - Property 1295455071
source: Specifies the name of this project journal. You can enter a maximum of 10 characters, both numbers and letters.
da_dk: Angiver navnet på denne værdipapirkladde. Du kan indsætte op til 10 tegn, både tal og bogstaver.

# Table 916124581 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 916124581 - Field 1351594800 - Property 1295455071
source: Specifies the number series that is used for the journal.
da_dk: Angiver nummerserien, der bruges til kladden.

# Table 916124581 - Field 1351594800 - Property 2879900210
source: No. Series
da_dk: Nummerserie

# Table 916124581 - Field 103924864 - Property 1295455071
source: Specifies the number series that is used for the journal.
da_dk: Angiver nummerserien, der bruges til kladden.

# Table 916124581 - Field 103924864 - Property 2879900210
source: Posting No. Series
da_dk: Bogføringsnummerserie

# Table 916124581 - Field 103924864 - Method 2126772001 - NamedType 3354029665
source: must not be %1
da_dk: må ikke være %1

# Table 916124581 - Field 1908046867 - Property 1295455071
source: Specifies the reason code for this journal.
da_dk: Angiver årsagskoden for denne kladde.

# Table 916124581 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode

# Table 3092914801 - Property 2879900210
source: Security Journal Template
da_dk: Værdipapirkladdetype

# Table 3092914801 - Field 3461834954 - Property 1295455071
source: Specifies a description of the project journal template for easy identification.
da_dk: Angiver en beskrivelse af værdipapirkladdeskabelonen, så du nemt kan finde den.

# Table 3092914801 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 3092914801 - Field 2961552353 - Property 1295455071
source: Specifies the name of this journal template. You can enter a maximum of 10 characters, both numbers and letters.
da_dk: Angiver navnet på denne kladdetype. Du kan angive op til 10 tegn, både tal og bogstaver.

# Table 3092914801 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 3092914801 - Field 894914730 - Property 1295455071
source: Specifies the number of the page that is used to show the journal or worksheet that uses the template.
da_dk: Angiver nummeret på den side, der bruges til at vise den kladde eller det regneark, der bruger skabelonen.

# Table 3092914801 - Field 894914730 - Property 2879900210
source: Page ID
da_dk: Side-id

# Table 3092914801 - Field 2720485332 - Property 1295455071
source: Specifies the source code for the journal template. The source code is used to identify the journal template in the system.
da_dk: Angiver kildekoden for kladdeskabelonen. Kildekoden bruges til at identificere kladdeskabelonen i systemet.

# Table 3092914801 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode

# Codeunit 373628264 - NamedType 2603134309
source: Default Journal
da_dk: Standardkladde

# Codeunit 373628264 - NamedType 2354581132
source: DEFAULT
da_dk: STANDARD

# Codeunit 373628264 - NamedType 4116252169
source: Security Time Journal
da_dk: Værdipapir tidskladde

# Page 2226008007 - Property 2879900210
source: Security Journal Batches
da_dk: Værdipapirkladdenavne

# Page 2226008007 - Action 2525623599 - Property 1295455071
source: Open a journal based on the journal batch.
da_dk: Åbn en kladde baseret på kladdenavnet.

# Page 2226008007 - Action 2525623599 - Property 2879900210
source: Edit Journal
da_dk: Rediger kladde

# Page 2670876199 - Property 2879900210
source: Security Journal Template List
da_dk: Værdipapirkladdetypeliste

# Page 4214123624 - Property 2879900210
source: Security Journal Templates
da_dk: Værdipapirkladdetyper

# Page 4214123624 - Action 45445610 - Property 2879900210
source: Te&mplate
da_dk: &Type

# Page 4214123624 - Action 2243748878 - Property 1295455071
source: View or edit multiple journals for a specific template. You can use batches when you need multiple journals of a certain type.
da_dk: Vis eller rediger flere værdipapirkladder for en bestemt type. Du kan bruge kørsler, hvis du har brug for flere kladder af en bestemt type.

# Page 4214123624 - Action 2243748878 - Property 2879900210
source: Batches
da_dk: Navne

# Table 907978851 - Property 2879900210
source: Security Journal Line
da_dk: Værdipapirkladdelinje

# Table 907978851 - Method 516858799 - NamedType 3351274
source: The %1 %2 is not valid.
da_dk: %1 %2 er ikke gyldig.

# Table 907978851 - Field 968122008 - Property 1295455071
source: Specifies the reciprocal of the account currency factor.
da_dk: Angiver den reciprokke værdi af kontovalutafaktoren.

# Table 907978851 - Field 968122008 - Property 2879900210
source: Acc. Curr. Factor Reciprocal
da_dk: Kontovalutafaktor reciprok

# Table 907978851 - Field 3736602439 - Property 1295455071
source: Specifies the account amount.
da_dk: Angiver kontobeløbet.

# Table 907978851 - Field 3736602439 - Property 2879900210
source: Account Amount
da_dk: Kontobeløb

# Table 907978851 - Field 3511821205 - Property 1295455071
source: Specifies the account currency code.
da_dk: Angiver kontovalutakoden.

# Table 907978851 - Field 3511821205 - Property 2879900210
source: Account Currency Code
da_dk: Kontovalutakode

# Table 907978851 - Field 1558875629 - Property 1295455071
source: Specifies the account currency factor.
da_dk: Angiver kontovalutafaktoren.

# Table 907978851 - Field 1558875629 - Property 2879900210
source: Account Currency Factor
da_dk: Kontovalutafaktor

# Table 907978851 - Field 636392376 - Property 1295455071
source: Specifies the amount.
da_dk: Angiver beløbet.

# Table 907978851 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 907978851 - Field 592951229 - Property 1295455071
source: Specifies the amount in local currency.
da_dk: Angiver beløbet i lokal valuta.

# Table 907978851 - Field 592951229 - Property 2879900210
source: Amount (LCY)
da_dk: Beløb (RV)

# Table 907978851 - Field 382783465 - Property 1295455071
source: Specifies the amount before interest.
da_dk: Angiver beløbet før renter.

# Table 907978851 - Field 382783465 - Property 2879900210
source: Amount B.I.
da_dk: Beløb før renter

# Table 907978851 - Field 1491510321 - Property 1295455071
source: Specifies the entry number to apply.
da_dk: Angiver løbenummeret, der skal udlignes.

# Table 907978851 - Field 1491510321 - Property 2879900210
source: Apply Entry No.
da_dk: Udlign løbenr.

# Table 907978851 - Field 2877895369 - Property 1295455071
source: Specifies the balance account.
da_dk: Angiver modkontoen.

# Table 907978851 - Field 2877895369 - Property 2879900210
source: Balance Account
da_dk: Statuskonto

# Table 907978851 - Field 3911366801 - Property 1295455071
source: Specifies the balance account type.
da_dk: Angiver saldo kontotypen. Angiver modkontotype.

# Table 907978851 - Field 3911366801 - Property 2879900210
source: Balance Account Type
da_dk: Modkontotype

# Table 907978851 - Field 1206490820 - Property 1295455071
source: Specifies if this is a bonus share entry.
da_dk: Angiver om dette er en bonusaktie-post.

# Table 907978851 - Field 1206490820 - Property 2879900210
source: Bonus Share
da_dk: Bonusaktie

# Table 907978851 - Field 2394849948 - Property 1295455071
source: Specifies the costs associated with the transaction.
da_dk: Angiver omkostningerne forbundet med transaktionen.

# Table 907978851 - Field 2394849948 - Property 2879900210
source: Costs
da_dk: Omkostninger

# Table 907978851 - Field 4198939294 - Property 1295455071
source: Specifies the currency code.
da_dk: Angiver valutakoden.

# Table 907978851 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 907978851 - Field 2324056710 - Property 1295455071
source: Specifies the currency factor.
da_dk: Angiver valutafaktoren.

# Table 907978851 - Field 2324056710 - Property 2879900210
source: Currency Factor
da_dk: Valutafaktor

# Table 907978851 - Field 1092945320 - Property 1295455071
source: Specifies the reciprocal of the currency factor.
da_dk: Angiver den reciprokke værdi af valutafaktoren.

# Table 907978851 - Field 1092945320 - Property 2879900210
source: Currency Factor Reciprocal
da_dk: Valutafaktor reciprok

# Table 907978851 - Field 2556933954 - Property 1295455071
source: Specifies the current market value.
da_dk: Angiver den aktuelle markedsværdi.

# Table 907978851 - Field 2556933954 - Property 2879900210
source: Current Market Value
da_dk: Aktuel markedsværdi

# Table 907978851 - Field 619001091 - Property 1295455071
source: Specifies the current market value in local currency.
da_dk: Angiver den aktuelle markedsværdi i lokal valuta.

# Table 907978851 - Field 619001091 - Property 2879900210
source: Current Market Value (LCY)
da_dk: Aktuel markedsværdi (LV)

# Table 907978851 - Field 2374839567 - Property 1295455071
source: Specifies the current market value before interest.
da_dk: Angiver den aktuelle markedsværdi før renter.

# Table 907978851 - Field 2374839567 - Property 2879900210
source: Current Market Value B.I.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3138001638 - Property 1295455071
source: Specifies the current quantity.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3138001638 - Property 2879900210
source: Current Quantity
da_dk: Aktuelt antal

# Table 907978851 - Field 3171002267 - Property 1295455071
source: Specifies the current share size.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3171002267 - Property 2879900210
source: Current Share Size
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3461834954 - Property 1295455071
source: Specifies the description of the journal line.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 907978851 - Field 3322554545 - Property 1295455071
source: Specifies the dimension set ID for the journal line.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
da_dk: Dimensionsgruppe-id

# Table 907978851 - Field 1043598248 - Property 1295455071
source: Specifies the dividend tax amount.
da_dk: Angiver udbytteskatbeløbet.

# Table 907978851 - Field 1043598248 - Property 2879900210
source: Dividend Tax
da_dk: Udbytteskat

# Table 907978851 - Field 2993219597 - Property 1295455071
source: Specifies the dividend tax amount in local currency.
da_dk: Angiver udbytteskatbeløbet i lokal valuta.

# Table 907978851 - Field 2993219597 - Property 2879900210
source: Dividend Tax (LCY)
da_dk: Udbytteskat (RV)

# Table 907978851 - Field 2055509967 - Property 1295455071
source: Specifies the dividend tax percentage.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 2055509967 - Property 2879900210
source: Dividend Tax Pct.
da_dk: Udbytteskat %

# Table 907978851 - Field 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver bilagsnummeret.

# Table 907978851 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr. Dokumentnr.

# Table 907978851 - Field 2363328873 - Property 1295455071
source: Specifies the document type.
da_dk: Angiver bilagstype.

# Table 907978851 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype

# Table 907978851 - Field 2360952980 - Property 1295455071
source: Specifies if this is a drawing entry.
da_dk: Angiver om dette er en trækningspost.

# Table 907978851 - Field 2360952980 - Property 2879900210
source: Drawing
da_dk: Trækning

# Table 907978851 - Field 1527563463 - Property 1295455071
source: Specifies the external document number.
da_dk: Angiver det eksterne bilagsnummer.

# Table 907978851 - Field 1527563463 - Property 2879900210
source: External Document No.
da_dk: Eksternt bilagsnr.

# Table 907978851 - Field 61828920 - Property 1295455071
source: Specifies if this is a free entry.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 61828920 - Property 2879900210
source: Free
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3586651397 - Property 1295455071
source: Specifies the index price.
da_dk: Angiver indekskursen.

# Table 907978851 - Field 3586651397 - Property 2879900210
source: Index Price
da_dk: Indekskurs

# Table 907978851 - Field 2704330142 - Property 1295455071
source: Specifies the journal batch name.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
da_dk: Kladdenavn

# Table 907978851 - Field 3684440170 - Property 1295455071
source: Specifies the journal template name.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3684440170 - Property 2879900210
source: Journal Template Name
da_dk: Kladdetypenavn

# Table 907978851 - Field 3320823955 - Property 1295455071
source: Specifies the line number of the journal line.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 907978851 - Field 2700116880 - Property 1295455071
source: Specifies if the market-value principle is applied.
da_dk: Angiver om markedsværdiprincippet anvendes.

# Table 907978851 - Field 2700116880 - Property 2879900210
source: Market-Value Principle
da_dk: Markedsværdiprincip

# Table 907978851 - Field 462705074 - Property 1295455071
source: Specifies the new security account code.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 462705074 - Property 2879900210
source: New Security Account Code
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 778983432 - Property 1295455071
source: Specifies the new share size.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 778983432 - Property 2879900210
source: New Share Size
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3710982960 - Property 1295455071
source: Specifies the posting date of the journal line.
da_dk: Angiver bogføringsdatoen for kladdelinjen.

# Table 907978851 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato

# Table 907978851 - Field 103924864 - Property 2879900210
source: Posting No. Series
da_dk: Bogføringsnummerserie

# Table 907978851 - Field 1957825068 - Property 1295455071
source: Specifies the posting number series.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 1957825068 - Property 2879900210
source: Posting Number Series
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 3635338911 - Property 1295455071
source: Specifies the price of the security.
da_dk: Angiver kursen på værdipapiret.

# Table 907978851 - Field 3635338911 - Property 2879900210
source: Price
da_dk: Kurs

# Table 907978851 - Field 2704404533 - Property 1295455071
source: Specifies the quantity of securities.
da_dk: Angiver antallet af værdipapirer. Angiver beholdningen af værdipapirer.

# Table 907978851 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 907978851 - Field 1415927496 - Property 1295455071
source: Specifies the realization type.
da_dk: Angiver realiseringstypen.

# Table 907978851 - Field 1415927496 - Property 2879900210
source: Realization Type
da_dk: Realiseringstype

# Table 907978851 - Field 1908046867 - Property 1295455071
source: Specifies the reason code for the journal line.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode

# Table 907978851 - Field 955140262 - Property 1295455071
source: Specifies the security account code.
da_dk: Angiver koden for depotbeholdningen.

# Table 907978851 - Field 955140262 - Property 2879900210
source: Security Account Code
da_dk: Depotbeholdningskode

# Table 907978851 - Field 1603483707 - Property 1295455071
source: Specifies the security number.
da_dk: Angiver nummeret for værdipapiret.

# Table 907978851 - Field 1603483707 - Property 2879900210
source: Security No.
da_dk: Værdipapirnummer

# Table 907978851 - Field 1577567912 - Property 1295455071
source: Specifies the shortcut dimension 1 code.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
da_dk: Genvejsdimension 1-kode Kode for genvejsdimension 1

# Table 907978851 - Field 1003760969 - Property 1295455071
source: Specifies the shortcut dimension 2 code.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
da_dk: Genvejsdimension 2-kode Kode for genvejsdimension 2

# Table 907978851 - Field 2720485332 - Property 1295455071
source: Specifies the source code for the journal line.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode

# Table 907978851 - Field 548745649 - Property 1295455071
source: Specifies the trading date of the journal line.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 548745649 - Property 2879900210
source: Trading Date
da_dk: Handelsdato

# Table 907978851 - Field 94875311 - Property 1295455071
source: Specifies the trading interest.
da_dk: Angiver handelsrenter.

# Table 907978851 - Field 94875311 - Property 2879900210
source: Trading Interest
da_dk: Handelsrenter

# Table 907978851 - Field 989907366 - Property 1295455071
source: Specifies the trading interest in local currency.
da_dk: Angiver handelsrenter i lokal valuta.

# Table 907978851 - Field 989907366 - Property 2879900210
source: Trading Interest (LCY)
da_dk: Handelsrenter (RV)

# Table 907978851 - Field 2734347289 - Property 1295455071
source: Specifies the security number this line was transferred from.
da_dk: [NAB: NOT TRANSLATED]

# Table 907978851 - Field 2734347289 - Property 2879900210
source: Transferred from Security No.
da_dk: Overført fra værdipapirnr.

# Table 907978851 - Field 1430393035 - Property 1295455071
source: Specifies the yield before tax.
da_dk: Angiver afkastet før skat.

# Table 907978851 - Field 1430393035 - Property 2879900210
source: Yield Before Tax
da_dk: Afkast før skat

# Table 907978851 - Field 2176632122 - Property 1295455071
source: Specifies the yield before tax in local currency.
da_dk: Angiver afkastet før skat i lokal valuta.

# Table 907978851 - Field 2176632122 - Property 2879900210
source: Yield Before Tax (LCY)
da_dk: Afkast før skat (RV)

# Table 3600136817 - Property 2879900210
source: Security Register
da_dk: Værdipapirjournal

# Table 3600136817 - Field 2398184335 - Property 1295455071
source: Specifies the from entry number of the security register.
da_dk: Angiver fra-løbenummeret for værdipapirjournalen.

# Table 3600136817 - Field 2398184335 - Property 2879900210
source: From Entry No.
da_dk: Fra løbenr.

# Table 3600136817 - Field 3779759824 - Property 1295455071
source: Specifies the from security account entry number of the security register.
da_dk: Angiver fra-løbenummeret for depotbeholdningsposten i værdipapirjournalen.

# Table 3600136817 - Field 3779759824 - Property 2879900210
source: From Security Acc. Entry No.
da_dk: Fra depotbeh. løbenr.

# Table 3600136817 - Field 1292368092 - Property 1295455071
source: Specifies the issuing date of the security register.
da_dk: Angiver udstedelsesdatoen for værdipapirjournalen.

# Table 3600136817 - Field 1292368092 - Property 2879900210
source: Issuing Date
da_dk: Udstedelsesdato

# Table 3600136817 - Field 2704330142 - Property 1295455071
source: Specifies the journal batch name of the security register.
da_dk: Angiver kladdenavnet for værdipapirjournalen.

# Table 3600136817 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
da_dk: Kladdenavn

# Table 3600136817 - Field 4200184881 - Property 1295455071
source: Specifies the number of the security register.
da_dk: Angiver nummeret for værdipapirjournalen.

# Table 3600136817 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer

# Table 3600136817 - Field 2720485332 - Property 1295455071
source: Specifies the source code of the security register.
da_dk: Angiver kildekoden for værdipapirjournalen.

# Table 3600136817 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode

# Table 3600136817 - Field 656469164 - Property 1295455071
source: Specifies the to entry number of the security register.
da_dk: Angiver til-løbenummeret for værdipapirjournalen.

# Table 3600136817 - Field 656469164 - Property 2879900210
source: To Entry No.
da_dk: Til løbenr.

# Table 3600136817 - Field 2914421611 - Property 1295455071
source: Specifies the to security account entry number of the security register.
da_dk: Angiver til-løbenummeret for depotbeholdningsposten i værdipapirjournalen.

# Table 3600136817 - Field 2914421611 - Property 2879900210
source: To Security Acc. Entry No.
da_dk: Til depotbeh. løbenr.

# Table 3600136817 - Field 2708250016 - Property 1295455071
source: Specifies the user ID of the security register.
da_dk: Angiver bruger-id'et for værdipapirjournalen.

# Table 3600136817 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Page 2166342521 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# Page 2166342521 - Control 4021774582 - Property 2879900210
source: Security Amount
da_dk: [NAB: NOT TRANSLATED]

# Page 2166342521 - Control 2025933454 - Property 1295455071
source: Specifies the value of the security in the current journal batch.
da_dk: [NAB: NOT TRANSLATED]

# Page 2166342521 - Control 4137142692 - Property 2879900210
source: Security Description
da_dk: [NAB: NOT TRANSLATED]

# Page 2166342521 - Control 2847811148 - Property 1295455071
source: Specifies a description of the security.
da_dk: [NAB: NOT TRANSLATED]

# Page 2166342521 - Control 874212758 - Property 1295455071
source: Specifies the name of the journal batch, a personalized journal layout, that the journal is based on.
da_dk: Angiver navnet på den kladdekørsel, et personligt kladdelayout, som kladden er baseret på.

# Page 2166342521 - Control 874212758 - Property 2879900210
source: Batch Name
da_dk: Kladdenavn Kladdekørsel Batchnavn

# Page 2166342521 - Action 1414360946 - Property 1295455071
source: View the detailed information about the Security.
da_dk: [NAB: NOT TRANSLATED]

# Page 2166342521 - Action 1414360946 - Property 2879900210
source: Security
da_dk: Værdipapir

# Page 3600136817 - Property 2879900210
source: Security Register
da_dk: Værdipapirs

# Page 3600136817 - Action 3672253057 - Property 2879900210
source: &Register
da_dk: &Journal

# Page 3600136817 - Action 431691676 - Property 1295455071
source: View the security account ledger entries for this register.
da_dk: Vis værdipapirsbeholdningsposter for denne journalpost.

# Page 3600136817 - Action 431691676 - Property 2879900210
source: Security Account Ledger Entries
da_dk: Værdipapirsbeholdningsposter

# Page 3600136817 - Action 4177493467 - Property 1295455071
source: View the security ledger entries for this register.
da_dk: Vis værdipapirsposter for denne journalpost.

# Page 3600136817 - Action 4177493467 - Property 2879900210
source: Security Ledger Entries
da_dk: Værdipapirsposter

# Table 3858673673 - Property 2879900210
source: Detailed Profit Ledger Entry
da_dk: Detaljeret gevinstpost

# Table 3858673673 - Field 636392376 - Property 1295455071
source: Specifies the amount.
da_dk: Angiver beløbet.

# Table 3858673673 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb
