Repository: pkretzmann/PwC-Security-for-Business-Central
Catalog: Security Management/Translations/Security Management.*.xlf
Languages: da_dk

# Table 1067929953 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
da_dk: Global dimension 1-kode

# Table 1067929953 - Field 1337243520 - Property 1295455071
source: Specifies the global dimension 2 code.
da_dk: Angiver global dimension 2 kode.

# Table 1067929953 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
da_dk: Global dimension 2-kode

# Table 1067929953 - Field 3586651397 - Property 1295455071
source: Specifies the index price.
da_dk: Angiver indekskursen.

# Table 1067929953 - Field 3586651397 - Property 2879900210
source: Index Price
da_dk: Indekskurs

# Table 1067929953 - Field 2840225090 - Property 1295455071
source: Specifies the journal name used for the entry.
da_dk: Angiver kladdenavnet, hvor posten blev bogført fra.

# Table 1067929953 - Field 2840225090 - Property 2879900210
source: Journal Name
da_dk: Kladdenavn

# Table 1067929953 - Field 2700116880 - Property 1295455071
source: Specifies if the market-value principle is applied.
da_dk: Angiver om markedsværdiprincippet anvendes.

# Table 1067929953 - Field 2700116880 - Property 2879900210
source: Market-Value Principle
da_dk: Markedsværdiprincip

# Table 1067929953 - Field 3771739932 - Property 1295455071
source: Specifies the number series used for the entry.
da_dk: Angiver nummerserien, hvor posten blev bogført fra.

# Table 1067929953 - Field 3771739932 - Property 2879900210
source: Number Series
da_dk: Nummerserie

# Table 1067929953 - Field 4259830144 - Property 1295455071
source: Specifies if the entry is open.
da_dk: Angiver om posten er åben.

# Table 1067929953 - Field 4259830144 - Property 2879900210
source: Open
da_dk: Åben

# Table 1067929953 - Field 3710982960 - Property 1295455071
source: Specifies the posting date of the entry.
da_dk: Angiver bogføringsdatoen for posten.

# Table 1067929953 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato

# Table 1067929953 - Field 3635338911 - Property 1295455071
source: Specifies the price of the security.
da_dk: Angiver kursen på værdipapiret.

# Table 1067929953 - Field 3635338911 - Property 2879900210
source: Price
da_dk: Kurs

# Table 1067929953 - Field 2704404533 - Property 1295455071
source: Specifies the quantity of securities.
da_dk: Angiver antallet af værdipapirer.

# Table 1067929953 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 1067929953 - Field 1415927496 - Property 1295455071
source: Specifies the realization type.
da_dk: Angiver realiseringstypen.

# Table 1067929953 - Field 1415927496 - Property 2879900210
source: Realization Type
da_dk: Realiseringstype

# Table 1067929953 - Field 1908046867 - Property 1295455071
source: Specifies the reason code for the entry.
da_dk: Angiver årsagskoden for posten.

# Table 1067929953 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode

# Table 1067929953 - Field 1051192910 - Property 1295455071
source: Specifies the ledger entry number that reclassified this entry.
da_dk: Angiver løbenummeret for den post, der omposterede denne post.

# Table 1067929953 - Field 1051192910 - Property 2879900210
source: Reclass. by Ledger Entry No.
da_dk: Ompost. af løbenr.

# Table 1067929953 - Field 1239445994 - Property 1295455071
source: Specifies if the entry has been reclassified.
da_dk: Angiver om posten er blevet omposteret.

# Table 1067929953 - Field 1239445994 - Property 2879900210
source: Reclassified
da_dk: Omposteret

# Table 1067929953 - Field 1603483707 - Property 1295455071
source: Specifies the security number.
da_dk: Angiver nummeret for værdipapiret.

# Table 1067929953 - Field 1603483707 - Property 2879900210
source: Security No.
da_dk: Værdipapirnummer

# Table 1067929953 - Field 1594812604 - Property 1295455071
source: Specifies the share size.
da_dk: Angiver størrelsen af udbyttet.

# Table 1067929953 - Field 1594812604 - Property 2879900210
source: Share Size
da_dk: Udbyttestørrelse

# Table 1067929953 - Field 2720485332 - Property 1295455071
source: Specifies the source code for the entry.
da_dk: Angiver kildekoden for posten.

# Table 1067929953 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode

# Table 1067929953 - Field 548745649 - Property 1295455071
source: Specifies the trading date of the entry.
da_dk: Angiver handelsdatoen for posten.

# Table 1067929953 - Field 548745649 - Property 2879900210
source: Trading Date
da_dk: Handelsdato

# Table 1067929953 - Field 94875311 - Property 1295455071
source: Specifies the trading interest.
da_dk: Angiver handelsrenter.

# Table 1067929953 - Field 94875311 - Property 2879900210
source: Trading Interest
da_dk: Handelsrenter

# Table 1067929953 - Field 989907366 - Property 1295455071
source: Specifies the trading interest in local currency.
da_dk: Angiver handelsrenter i lokal valuta.

# Table 1067929953 - Field 989907366 - Property 2879900210
source: Trading Interest (LCY)
da_dk: Handelsrenter (RV)

# Table 1067929953 - Field 3319631365 - Property 1295455071
source: Specifies the transaction number of the security ledger entry.
da_dk: Angiver transaktionsnummeret for værdipapirposten.

# Table 1067929953 - Field 3319631365 - Property 2879900210
source: Transaction No.
da_dk: Transaktionsnr.

# Table 1067929953 - Field 2734347289 - Property 1295455071
source: Specifies the security number this entry was transferred from.
da_dk: Angiver værdipapirnummeret, som denne post blev overført fra.

# Table 1067929953 - Field 2734347289 - Property 2879900210
source: Transferred from Security No.
da_dk: Overført fra værdipapirnr.

# Table 1067929953 - Field 2708250016 - Property 1295455071
source: Specifies the user ID who created the entry.
da_dk: Angiver bruger-id'et for den bruger, der oprettede posten.

# Table 1067929953 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Table 1067929953 - Field 1430393035 - Property 1295455071
source: Specifies the yield before tax.
da_dk: Angiver afkastet før skat.

# Table 1067929953 - Field 1430393035 - Property 2879900210
source: Yield Before Tax
da_dk: Afkast før skat

# Table 1067929953 - Field 2176632122 - Property 1295455071
source: Specifies the yield before tax in local currency.
da_dk: Angiver afkastet før skat i lokal valuta.

# Table 1067929953 - Field 2176632122 - Property 2879900210
source: Yield Before Tax (LCY)
da_dk: Afkast før skat (RV)

# Page 4261049187 - Property 2879900210
source: Detailed Profit Ledger Entries
da_dk: Detaljerede profitposter

# Page 3737534176 - Property 2879900210
source: Detailed Value Ledger Entries
da_dk: Detaljerede værdipapirposter

# Page 2103883034 - Property 2879900210
source: Security Account Ledger Entries
da_dk: Værdipapirsbeholdningsposter

# Page 4177493467 - Property 2879900210
source: Security Ledger Entries
da_dk: Værdipapirsposter

# Table 1959702151 - Property 2879900210
source: Investment Fund Price
da_dk: Fondskurs

# Table 1959702151 - Field 3192175264 - Property 1295455071
source: Specifies the date of the price.
da_dk: Angiver datoen for fondskursen.

# Table 1959702151 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 1959702151 - Field 2840712348 - Property 1295455071
source: Specifies the ISIN code of the investment fund.
da_dk: Angiver ISIN-koden for fonden.

# Table 1959702151 - Field 2840712348 - Property 2879900210
source: ISIN Code
da_dk: ISIN-kode

# Table 1959702151 - Field 538051901 - Property 1295455071
source: Specifies the issuer of the investment fund.
da_dk: Angiver udstederen af fonden.

# Table 1959702151 - Field 538051901 - Property 2879900210
source: Issuer
da_dk: Udsteder

# Table 1959702151 - Field 2961552353 - Property 1295455071
source: Specifies the name of the investment fund.
da_dk: Angiver navnet på fonden.

# Table 1959702151 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 1959702151 - Field 872771869 - Property 1295455071
source: Specifies the nominal interest rate percentage.
da_dk: Angiver den nominelle rente i procent.

# Table 1959702151 - Field 872771869 - Property 2879900210
source: Nominal Interest Rate %
da_dk: Nominel rente %

# Table 1959702151 - Field 3635338911 - Property 1295455071
source: Specifies the price of the investment fund.
da_dk: Angiver kursen på fonden.

# Table 1959702151 - Field 3635338911 - Property 2879900210
source: Price
da_dk: Kurs

# Page 136274674 - Property 2879900210
source: Investment Fund Prices
da_dk: Fondskurser

# Page 136274674 - Action 37702782 - Property 1295455071
source: Export investment fund prices to external file.
da_dk: Eksporterer fondskurser til ekstern fil.

# Page 136274674 - Action 37702782 - Property 2879900210
source: Export Prices
da_dk: Eksporter fondskurser

# Page 136274674 - Action 3299588741 - Property 1295455071
source: Import investment fund prices from external source.
da_dk: Importer fondskurser fra ekstern kilde.

# Page 136274674 - Action 3299588741 - Property 2879900210
source: Import Prices
da_dk: Importer fondskurser

# Page 136274674 - Action 840695458 - Property 2879900210
source: Price Management
da_dk: Kursstyring

# Table 1414360946 - Property 2879900210
source: Security
da_dk: Værdipapir

# Table 1414360946 - Field 3543129988 - Property 1295455071
source: Specifies whether the security is blocked.
da_dk: Angiver om værdipapiret er spærret.

# Table 1414360946 - Field 3543129988 - Property 2879900210
source: Blocked
da_dk: Spærret Blokeret

# Table 1414360946 - Field 2542713143 - Property 1295455071
source: Specifies the country code of the security.
da_dk: Angiver landekoden for værdipapiret.

# Table 1414360946 - Field 2542713143 - Property 2879900210
source: Country Code
da_dk: Lande-/områdekode

# Table 1414360946 - Field 4198939294 - Property 1295455071
source: Specifies the trading currency code.
da_dk: Angiver valutakoden for værdipapiret.

# Table 1414360946 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 1414360946 - Field 1627183285 - Property 1295455071
source: Specifies whether to exclude interest calculation.
da_dk: Angiver om renteberegningen skal udelukkes.

# Table 1414360946 - Field 1627183285 - Property 2879900210
source: Exclude Interest Calculation
da_dk: Udeluk renteberegning

# Table 1414360946 - Field 4055917395 - Property 1295455071
source: Specifies the first coupon payment date.
da_dk: Angiver første kuponbetalingstidspunkt.

# Table 1414360946 - Field 4055917395 - Property 2879900210
source: First Coupon Payment Date
da_dk: Første kuponbetalingstidspunkt

# Table 1414360946 - Field 1303377601 - Property 1295455071
source: Specifies the global dimension 1 code.
da_dk: Angiver global dimension 1 kode.

# Table 1414360946 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
da_dk: Global dimension 1-kode Kode til global dimension 1

# Table 1414360946 - Field 1337243520 - Property 1295455071
source: Specifies the global dimension 2 code.
da_dk: Angiver global dimension 2 kode.

# Table 1414360946 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
da_dk: Global dimension 2-kode Kode til global dimension 2

# Table 1414360946 - Field 2909674232 - Property 1295455071
source: Specifies the home page URL.
da_dk: Angiver hjemmesiden for værdipapiret.

# Table 1414360946 - Field 2909674232 - Property 2879900210
source: Home Page
da_dk: Hjemmeside

# Table 1414360946 - Field 2953466987 - Property 1295455071
source: Specifies whether this is an index bond.
da_dk: Angiver om dette er et indeksobligation.

# Table 1414360946 - Field 2953466987 - Property 2879900210
source: Index Bond
da_dk: Indeksobligation

# Table 1414360946 - Field 2840712348 - Property 1295455071
source: Specifies the ISIN of the security.
da_dk: Angiver ISIN-koden for værdipapiret.

# Table 1414360946 - Field 2840712348 - Property 2879900210
source: ISIN Code
da_dk: ISIN-kode

# Table 1414360946 - Field 1112215602 - Property 1295455071
source: Specifies the issuer code.
da_dk: Angiver udstederkoden for værdipapiret.

# Table 1414360946 - Field 1112215602 - Property 2879900210
source: Issuer Code
da_dk: Udstederkode

# Table 1414360946 - Field 1539694957 - Property 1295455071
source: Specifies the last coupon payment date.
da_dk: Angiver sidste kuponbetalingstidspunkt.

# Table 1414360946 - Field 1539694957 - Property 2879900210
source: Last Coupon Payment Date
da_dk: Sidste kuponbetalingstidspunkt

# Table 1414360946 - Field 2393253273 - Property 1295455071
source: Specifies when the security was last modified.
da_dk: Angiver datoen, hvor værdipapiret sidst blev rettet.

# Table 1414360946 - Field 2393253273 - Property 2879900210
source: Last Date Modified
da_dk: Rettet den Sidst rettet d.

# Table 1414360946 - Field 2961552353 - Property 1295455071
source: Specifies the name of the security.
da_dk: Angiver navnet på værdipapiret.

# Table 1414360946 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 1414360946 - Field 4200184881 - Property 1295455071
source: Specifies the number of the security.
da_dk: Angiver nummeret for værdipapiret.

# Table 1414360946 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer

# Table 1414360946 - Field 1457267025 - Property 1295455071
source: Specifies the nominal interest rate percentage.
da_dk: Angiver den nominelle rente i procent.

# Table 1414360946 - Field 1457267025 - Property 2879900210
source: Nominal Interest Rate %
da_dk: Nominel rente %

# Table 1414360946 - Field 3771739932 - Property 1295455071
source: Specifies the number series code.
da_dk: Angiver nummerserienkoden.

# Table 1414360946 - Field 3771739932 - Property 2879900210
source: Number Series
da_dk: Nummerserie

# Table 1414360946 - Field 1221401457 - Property 1295455071
source: Specifies the payment code.
da_dk: Angiver betalingskoden.

# Table 1414360946 - Field 1221401457 - Property 2879900210
source: Payment Code
da_dk: Betalingskode

# Table 1414360946 - Field 1915851633 - Property 1295455071
source: Specifies the posting group of the security.
da_dk: Angiver postgruppen for værdipapiret.

# Table 1414360946 - Field 1915851633 - Property 2879900210
source: Posting Group
da_dk: Bogføringsgruppe

# Table 1414360946 - Field 2750495320 - Property 1295455071
source: Specifies the report grouping code.
da_dk: Angiver kode for rapporteringsgruppe.

# Table 1414360946 - Field 2750495320 - Property 2879900210
source: Report Grouping Code
da_dk: Rapporteringsgruppekode

# Table 1414360946 - Field 1398056914 - Property 1295455071
source: Specifies the report grouping method.
da_dk: Angiver rapporteringsgruppemetode.

# Table 1414360946 - Field 1398056914 - Property 2879900210
source: Report Grouping Method
da_dk: Rapporteringsgruppemetode

# Table 1414360946 - Field 411528779 - Property 1295455071
source: Specifies the search name of the security.
da_dk: Angiver søgenavn for værdipapiret.

# Table 1414360946 - Field 411528779 - Property 2879900210
source: Search Name
da_dk: Søgenavn

# Table 1414360946 - Field 1196706194 - Property 1295455071
source: Specifies the type of the security.
da_dk: Angiver typen af værdipapiret.

# Table 1414360946 - Field 1196706194 - Property 2879900210
source: Security Type
da_dk: Værdipapirtype

# Table 1414360946 - Field 1594812604 - Property 1295455071
source: Specifies the share size.
da_dk: Angiver størrelsen af udbyttet.

# Table 1414360946 - Field 1594812604 - Property 2879900210
source: Share Size
da_dk: Udbyttestørrelse

# Table 3572799109 - Property 2879900210
source: Security Comment Line
da_dk: Værdipapirbemærkningslinje

# Table 3572799109 - Field 3004954119 - Property 1295455071
source: Specifies the code of the security comment line.
da_dk: Angiver koden for værdipapirbemærkningslinjen.

# Table 3572799109 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Table 3572799109 - Field 2790486453 - Property 1295455071
source: Specifies the comment of the security comment line.
da_dk: Angiver bemærkningen for værdipapirbemærkningslinjen.

# Table 3572799109 - Field 2790486453 - Property 2879900210
source: Comment
da_dk: Bemærkning

# Table 3572799109 - Field 3192175264 - Property 1295455071
source: Specifies the date of the security comment line.
da_dk: Angiver datoen for værdipapirsbemærkningslinjen.

# Table 3572799109 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 3572799109 - Field 3320823955 - Property 1295455071
source: Specifies the line number of the security comment line.
da_dk: Angiver linjenummeret for værdipapirsbemærkningslinjen.

# Table 3572799109 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 3572799109 - Field 4200184881 - Property 1295455071
source: Specifies the number of the security that the comment line belongs to.
da_dk: Angiver nummeret på værdipapiret, som bemærkningslinjen tilhører.

# Table 3572799109 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer

# Page 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# Page 315310732 - Action 3000180178 - Property 1295455071
source: View or add comments for the record.
da_dk: Få vist, eller tilføj bemærkninger til værdipapiret.

# Page 315310732 - Action 3000180178 - Property 2879900210
source: Co&mments
da_dk: Be&mærkninger

# Page 315310732 - Action 136274674 - Property 1295455071
source: View the investment fund prices for this security.
da_dk: Vis fondskurserne for dette værdipapir.

# Page 315310732 - Action 136274674 - Property 2879900210
source: Investment Fund Prices
da_dk: Fondskurser

# Page 315310732 - Action 4291854304 - Property 1295455071
source: View the accounts assigned to this security.
da_dk: Vis kontoerne, der er tilknyttet dette værdipapir.

# Page 315310732 - Action 4291854304 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# Page 918540822 - Property 2879900210
source: Security Card
da_dk: Værdipapirkort

# Page 918540822 - Action 3000180178 - Property 1295455071
source: View or add comments for the record.
da_dk: Få vist, eller tilføj bemærkninger til posten.

# Page 918540822 - Action 3000180178 - Property 2879900210
source: Co&mments
da_dk: Be&mærkninger

# Page 918540822 - Action 136274674 - Property 1295455071
source: View the investment fund prices for this security.
da_dk: Vis fondskurserne for dette værdipapir.

# Page 918540822 - Action 136274674 - Property 2879900210
source: Investment Fund Prices
da_dk: Fondskurser

# Page 918540822 - Action 4291854304 - Property 1295455071
source: View the accounts assigned to this security.
da_dk: Vis kontoerne, der er tilknyttet dette værdipapir.

# Page 918540822 - Action 4291854304 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# Page 1471743217 - Property 2879900210
source: Security Comment List
da_dk: Værdipapirbemærkninger

# Page 1807497862 - Property 2879900210
source: Comment
da_dk: Bemærkning

# Enum 1196706194 - EnumValue 995832697 - Property 2879900210
source: Bond
da_dk: Obligation

# Enum 1196706194 - EnumValue 3153743028 - Property 2879900210
source: Stock
da_dk: Aktie

# Table 1982888649 - Property 2879900210
source: Security Account
da_dk: Depotbeholdning

# Table 1982888649 - Field 2711785896 - Property 1295455071
source: Specifies the account code.
da_dk: Angiver koden for depotet.

# Table 1982888649 - Field 2711785896 - Property 2879900210
source: Account Code
da_dk: Depotkode

# Table 1982888649 - Field 1603483707 - Property 1295455071
source: Specifies the security number.
da_dk: Angiver nummeret for værdipapiret.

# Table 1982888649 - Field 1603483707 - Property 2879900210
source: Security No.
da_dk: Værdipapirnummer

# Table 1982888649 - Field 2672704373 - Property 1295455071
source: Specifies whether this is a standard account.
da_dk: Angiver om dette er en standard konto.

# Page 4291854304 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger
