Repository: pkretzmann/PwC-Security-for-Business-Central
Catalog: Security Management/Translations/Security Management.*.xlf
Languages: da_dk

# Table 281799712 - Field 3659404472 - Property 1295455071
source: Specifies the number of accounts.
da_dk: Specificerer antallet af depoter.

# Table 281799712 - Field 3659404472 - Property 2879900210
source: No. of Accounts
da_dk: Antal depoter

# Table 281799712 - Field 1980324426 - Property 1295455071
source: Specifies the number of securities.
da_dk: Specificerer antallet af værdipapirer.

# Table 281799712 - Field 1980324426 - Property 2879900210
source: No. of Securities
da_dk: Antal værdipapirer

# Table 281799712 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle

# Page 1630649344 - Property 2879900210
source: Treasury Activities
da_dk: Treasury aktiviteter

# PageExtension 4285155704 - Action 4210297201 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 4285155704 - Action 1888406615 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 4285155704 - Action 376573610 - Property 1295455071
source: Manage the ISINs.
da_dk: Administrer ISIN'er.

# PageExtension 4285155704 - Action 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# PageExtension 4285155704 - Action 315310732 - Property 1295455071
source: Manage the securities.
da_dk: Administrer værdipapirer.

# PageExtension 4285155704 - Action 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# PageExtension 4285155704 - Action 3949882504 - Property 1295455071
source: Manage the security accounts.
da_dk: Administrer depotbeholdninger.

# PageExtension 4285155704 - Action 3949882504 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# PageExtension 4285155704 - Action 2763664856 - Property 1295455071
source: Manage the journals.
da_dk: Administrer kladderne.

# PageExtension 4285155704 - Action 2763664856 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# PageExtension 4285155704 - Action 1455520556 - Property 1295455071
source: Manage setup of Treasury.
da_dk: Administrer opsætning af Treasury.

# PageExtension 4285155704 - Action 1514883969 - Property 1295455071
source: Manage setup of Securities.
da_dk: Administrer opsætning af værdipapirer.

# PageExtension 4285155704 - Action 1514883969 - Property 2879900210
source: Setup
da_dk: Opsætning

# PageExtension 4165747125 - Action 4210297201 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 4165747125 - Action 1888406615 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 4165747125 - Action 376573610 - Property 1295455071
source: Manage the ISINs.
da_dk: Administrer ISIN'er.

# PageExtension 4165747125 - Action 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# PageExtension 4165747125 - Action 315310732 - Property 1295455071
source: Manage the securities.
da_dk: Administrer værdipapirer.

# PageExtension 4165747125 - Action 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# PageExtension 4165747125 - Action 3949882504 - Property 1295455071
source: Manage the security accounts.
da_dk: Administrer depotbeholdninger.

# PageExtension 4165747125 - Action 3949882504 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# PageExtension 4165747125 - Action 2763664856 - Property 1295455071
source: Manage the journals.
da_dk: Administrer kladderne.

# PageExtension 4165747125 - Action 2763664856 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# PageExtension 4165747125 - Action 1455520556 - Property 1295455071
source: Manage setup of Treasury.
da_dk: Administrer opsætning af Treasury.

# PageExtension 4165747125 - Action 1514883969 - Property 1295455071
source: Manage setup of Securities.
da_dk: Administrer opsætning af værdipapirer.

# PageExtension 4165747125 - Action 1514883969 - Property 2879900210
source: Setup
da_dk: Opsætning

# PageExtension 4238293773 - Action 4210297201 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 4238293773 - Action 1888406615 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 4238293773 - Action 376573610 - Property 1295455071
source: Manage the ISINs.
da_dk: Administrer ISIN'er.

# PageExtension 4238293773 - Action 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# PageExtension 4238293773 - Action 315310732 - Property 1295455071
source: Manage the securities.
da_dk: Administrer værdipapirer.

# PageExtension 4238293773 - Action 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# PageExtension 4238293773 - Action 3949882504 - Property 1295455071
source: Manage the security accounts.
da_dk: Administrer depotbeholdninger.

# PageExtension 4238293773 - Action 3949882504 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# PageExtension 4238293773 - Action 2763664856 - Property 1295455071
source: Manage the journals.
da_dk: Administrer kladderne.

# PageExtension 4238293773 - Action 2763664856 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# PageExtension 4238293773 - Action 1455520556 - Property 1295455071
source: Manage setup of Treasury.
da_dk: Administrer opsætning af Treasury.

# PageExtension 4238293773 - Action 1514883969 - Property 1295455071
source: Manage setup of Securities.
da_dk: Administrer opsætning af værdipapirer.

# PageExtension 4238293773 - Action 1514883969 - Property 2879900210
source: Setup
da_dk: Opsætning

# PageExtension 3166619292 - Action 4210297201 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 3166619292 - Action 1888406615 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 3166619292 - Action 376573610 - Property 1295455071
source: Manage the ISINs.
da_dk: Administrer ISIN'er.

# PageExtension 3166619292 - Action 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# PageExtension 3166619292 - Action 315310732 - Property 1295455071
source: Manage the securities.
da_dk: Administrer værdipapirer.

# PageExtension 3166619292 - Action 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# PageExtension 3166619292 - Action 3949882504 - Property 1295455071
source: Manage the security accounts.
da_dk: Administrer depotbeholdninger.

# PageExtension 3166619292 - Action 3949882504 - Property 2879900210
source: Security Accounts
da_dk: Depoterbeholdninger

# PageExtension 3166619292 - Action 2763664856 - Property 1295455071
source: Manage the journals.
da_dk: Administrer kladderne.

# PageExtension 3166619292 - Action 2763664856 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# PageExtension 3166619292 - Action 1455520556 - Property 1295455071
source: Manage setup of Treasury.
da_dk: Administrer opsætning af Treasury.

# PageExtension 3166619292 - Action 1514883969 - Property 1295455071
source: Manage setup of Securities.
da_dk: Administrer opsætning af værdipapirer.

# PageExtension 3166619292 - Action 1514883969 - Property 2879900210
source: Setup
da_dk: Opsætning

# PageExtension 736017079 - Action 4210297201 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 736017079 - Action 1888406615 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 736017079 - Action 376573610 - Property 1295455071
source: Manage the ISINs.
da_dk: Administrer ISIN'er.

# PageExtension 736017079 - Action 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# PageExtension 736017079 - Action 315310732 - Property 1295455071
source: Manage the securities.
da_dk: Administrer værdipapirer.

# PageExtension 736017079 - Action 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# PageExtension 736017079 - Action 3949882504 - Property 1295455071
source: Manage the security accounts.
da_dk: Administrer depotbeholdninger.

# PageExtension 736017079 - Action 3949882504 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# PageExtension 736017079 - Action 2763664856 - Property 1295455071
source: Manage the journals.
da_dk: Administrer kladderne.

# PageExtension 736017079 - Action 2763664856 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# PageExtension 736017079 - Action 1455520556 - Property 1295455071
source: Manage setup of Treasury.
da_dk: Administrer opsætning af Treasury.

# PageExtension 736017079 - Action 1514883969 - Property 1295455071
source: Manage setup of Securities.
da_dk: Administrer opsætning af værdipapirer.

# PageExtension 736017079 - Action 1514883969 - Property 2879900210
source: Setup
da_dk: Opsætning

# PageExtension 2572556509 - Action 4210297201 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 2572556509 - Action 1888406615 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 2572556509 - Action 376573610 - Property 1295455071
source: Manage the ISINs.
da_dk: Administrer ISIN'er.

# PageExtension 2572556509 - Action 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# PageExtension 2572556509 - Action 315310732 - Property 1295455071
source: Manage the securities.
da_dk: Administrer værdipapirer.

# PageExtension 2572556509 - Action 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# PageExtension 2572556509 - Action 3949882504 - Property 1295455071
source: Manage the security accounts.
da_dk: Administrer depotbeholdninger.

# PageExtension 2572556509 - Action 3949882504 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# PageExtension 2572556509 - Action 2763664856 - Property 1295455071
source: Manage the journals.
da_dk: Administrer kladderne.

# PageExtension 2572556509 - Action 2763664856 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# PageExtension 2572556509 - Action 1455520556 - Property 1295455071
source: Manage setup of Treasury.
da_dk: Administrer opsætning af Treasury.

# PageExtension 2572556509 - Action 1514883969 - Property 1295455071
source: Manage setup of Securities.
da_dk: Administrer opsætning af værdipapirer.

# PageExtension 2572556509 - Action 1514883969 - Property 2879900210
source: Setup
da_dk: Opsætning

# PageExtension 2304404 - Action 4210297201 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 2304404 - Action 1888406615 - Property 1295455071
source: Manage securities from Treasury.
da_dk: Administrer værdipapirer fra Treasury.

# PageExtension 2304404 - Action 376573610 - Property 1295455071
source: Manage the ISINs.
da_dk: Administrer ISIN'er.

# PageExtension 2304404 - Action 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# PageExtension 2304404 - Action 315310732 - Property 1295455071
source: Manage the securities.
da_dk: Administrer værdipapirer.

# PageExtension 2304404 - Action 315310732 - Property 2879900210
source: Securities
da_dk: Værdipapirer

# PageExtension 2304404 - Action 3949882504 - Property 1295455071
source: Manage the security accounts.
da_dk: Administrer depotbeholdninger.

# PageExtension 2304404 - Action 3949882504 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# PageExtension 2304404 - Action 2763664856 - Property 1295455071
source: Manage the journals.
da_dk: Administrer kladderne.

# PageExtension 2304404 - Action 2763664856 - Property 2879900210
source: Security Journals
da_dk: Værdipapirkladder

# PageExtension 2304404 - Action 1455520556 - Property 1295455071
source: Manage setup of Treasury.
da_dk: Administrer opsætning af Treasury.

# PageExtension 2304404 - Action 1514883969 - Property 1295455071
source: Manage setup of Securities.
da_dk: Administrer opsætning af værdipapirer.

# PageExtension 2304404 - Action 1514883969 - Property 2879900210
source: Setup
da_dk: Opsætning

# Table 2867973617 - Property 2879900210
source: Securities Setup
da_dk: Opsætning af værdipapirer

# Table 2867973617 - Field 4248640148 - Property 1295455071
source: Specifies the bank account.
da_dk: Angiver bankkontoen.

# Table 2867973617 - Field 4248640148 - Property 2879900210
source: Bank Account
da_dk: Bankkonto

# Table 2867973617 - Field 2935621539 - Property 1295455071
source: Specifies whether to capitalize fees (TRUE) or expense them (FALSE).
da_dk: Angiver om gebyrer skal aktiveres (SAND) eller udgiftsføres (FALSK).

# Table 2867973617 - Field 2935621539 - Property 2879900210
source: Capitalize Fees (else Expense)
da_dk: Aktiver gebyrer (ellers udgift)

# Table 2867973617 - Field 577935417 - Property 1295455071
source: Specifies the fee account.
da_dk: Angiver gebyrkontoen.

# Table 2867973617 - Field 577935417 - Property 2879900210
source: Fee Account
da_dk: Gebyrkonto

# Table 2867973617 - Field 1505578636 - Property 1295455071
source: Specifies the general journal batch.
da_dk: Angiver finanskladdenavnet.

# Table 2867973617 - Field 1505578636 - Property 2879900210
source: General Journal Batch
da_dk: Finanskladdenavn

# Table 2867973617 - Field 3155736592 - Property 1295455071
source: Specifies the general journal template.
da_dk: Angiver finanskladdetype.

# Table 2867973617 - Field 3155736592 - Property 2879900210
source: General Journal Template
da_dk: Finanskladdetype

# Table 2867973617 - Field 3890743780 - Property 1295455071
source: Specifies the investment G/L account.
da_dk: Angiver investeringsfinanskontoen.

# Table 2867973617 - Field 3890743780 - Property 2879900210
source: Investment G/L Account
da_dk: Investeringsfinanskonto

# Table 2867973617 - Field 1663593181 - Property 1295455071
source: Specifies the primary key of the record.
da_dk: Angiver primærnøglen for posten.

# Table 2867973617 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primærnøgle Primær nøgle

# Table 2867973617 - Field 1245006519 - Property 1295455071
source: Specifies the realized gain G/L account.
da_dk: Angiver den realiserede gevinst finanskonto.

# Table 2867973617 - Field 1245006519 - Property 2879900210
source: Realized Gain G/L Account
da_dk: Realiseret gevinst finanskonto

# Table 2867973617 - Field 235170401 - Property 1295455071
source: Specifies the realized loss G/L account.
da_dk: Angiver den realiserede tab finanskonto.

# Table 2867973617 - Field 235170401 - Property 2879900210
source: Realized Loss G/L Account
da_dk: Realiseret tab finanskonto

# Table 2867973617 - Field 2047866166 - Property 1295455071
source: Specifies the unrealized gain G/L account.
da_dk: Angiver den urealiserede gevinst finanskonto.

# Table 2867973617 - Field 2047866166 - Property 2879900210
source: Unrealized Gain G/L Account
da_dk: Urealiseret gevinst finanskonto

# Table 2867973617 - Field 1976086988 - Property 1295455071
source: Specifies the unrealized loss G/L account.
da_dk: Angiver den urealiserede tab finanskonto.

# Table 2867973617 - Field 1976086988 - Property 2879900210
source: Unrealized Loss G/L Account
da_dk: Urealiseret tab finanskonto

# Page 2867973617 - Property 2879900210
source: Securities Setup
da_dk: Opsætning af værdipapirer

# Page 2867973617 - Control 1439501071 - Property 2879900210
source: Fees
da_dk: Gebyrer

# Page 2867973617 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 2867973617 - Control 1368504227 - Property 2879900210
source: Journal
da_dk: Kladde

# Page 2867973617 - Control 4077084676 - Property 2879900210
source: Realized
da_dk: Realiseret

# Page 2867973617 - Control 3926095117 - Property 2879900210
source: Unrealized
da_dk: Urealiseret

# Table 4078762123 - Property 2879900210
source: Security Posting Group
da_dk: Værdipapirbogføringsgruppe

# Table 4078762123 - Field 163578681 - Property 1295455071
source: Specifies the accounting principle of the security posting group.
da_dk: Angiver regnskabsprincippet for værdipapirbogføringsgruppen.

# Table 4078762123 - Field 163578681 - Property 2879900210
source: Accounting Principle
da_dk: Regnskabsprincip

# Table 4078762123 - Field 996208328 - Property 1295455071
source: Specifies the change method T.D.O (Year) of the security posting group.
da_dk: Angiver ændringsmetoden T.D.O (År) for værdipapirbogføringsgruppen.

# Table 4078762123 - Field 996208328 - Property 2879900210
source: Chag Metd T.D.O (Year)
da_dk: Ændr.metd. T.D.O (År)

# Table 4078762123 - Field 3004954119 - Property 1295455071
source: Specifies the code of the security posting group.
da_dk: Angiver koden for værdipapirbogføringsgruppen.

# Table 4078762123 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Table 4078762123 - Field 3461834954 - Property 1295455071
source: Specifies the description of the security posting group.
da_dk: Angiver beskrivelsen af værdipapirbogføringsgruppen.

# Table 4078762123 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 4078762123 - Field 2055509967 - Property 1295455071
source: Specifies the dividend tax percentage of the security posting group.
da_dk: Angiver udbytteskatteprocenten for værdipapirbogføringsgruppen.

# Table 4078762123 - Field 2055509967 - Property 2879900210
source: Dividend Tax Pct.
da_dk: Udbytteskat %

# Table 4078762123 - Field 4087486043 - Property 1295455071
source: Specifies the profit method of the security posting group.
da_dk: Angiver gevinstmetoden for værdipapirbogføringsgruppen.

# Table 4078762123 - Field 4087486043 - Property 2879900210
source: Profit Method
da_dk: Gevinstmetode

# Table 4078762123 - Field 1140679705 - Property 1295455071
source: Specifies the tax method for yield of the security posting group.
da_dk: Angiver skattemetoden for afkast af værdipapirbogføringsgruppen.

# Table 4078762123 - Field 1140679705 - Property 2879900210
source: Tax Method Yield
da_dk: Skattemetode afkast

# Table 4078762123 - Field 2656661165 - Property 1295455071
source: Specifies the tax type for profit of the security posting group.
da_dk: Angiver skattetypen for gevinst af værdipapirbogføringsgruppen.

# Table 4078762123 - Field 2656661165 - Property 2879900210
source: Tax Type Profit
da_dk: Skattetype gevinst

# Table 746119185 - Property 2879900210
source: Security Profit Posting Group
da_dk: Værdipapirværdibogføringsgruppe

# Table 746119185 - Field 2363328873 - Property 1295455071
source: Specifies the document type of the security profit posting group.
da_dk: Angiver bilagstypen for værdipapirværdibogføringsgruppen.

# Table 746119185 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype

# Table 746119185 - Field 4274826855 - Property 1295455071
source: Specifies the G/L account of the security profit posting group.
da_dk: Angiver finanskontoen for værdipapirværdibogføringsgruppen.

# Table 746119185 - Field 4274826855 - Property 2879900210
source: G/L Account
da_dk: Finanskonto

# Table 746119185 - Field 284554750 - Property 1295455071
source: Specifies the posting group code of the security profit posting group.
da_dk: Angiver bogføringsgruppekoden for værdipapirværdibogføringsgruppen.

# Table 746119185 - Field 284554750 - Property 2879900210
source: Posting Group Code
da_dk: Bogføringsgruppekode

# Table 746119185 - Field 2572112562 - Property 1295455071
source: Specifies the profit type of the security profit posting group.
da_dk: Angiver gevinsttypen for værdipapirværdibogføringsgruppen.

# Table 746119185 - Field 2572112562 - Property 2879900210
source: Profit Type
da_dk: Gevinsttype

# Table 746119185 - Field 1415927496 - Property 1295455071
source: Specifies the realization type of the security profit posting group.
da_dk: Angiver realiseringstypen for værdipapirværdibogføringsgruppen.

# Table 746119185 - Field 1415927496 - Property 2879900210
source: Realization Type
da_dk: Realiseringstype

# Table 746119185 - Field 2135070884 - Property 1295455071
source: Specifies whether this is a reversal entry for the security profit posting group.
da_dk: Angiver om dette er en tilbageførselspost for værdipapirværdibogføringsgruppen.

# Table 746119185 - Field 2135070884 - Property 2879900210
source: Reversal
da_dk: Tilbageførsel

# Table 746119185 - Field 46082055 - Property 1295455071
source: Specifies the tax type of the security profit posting group.
da_dk: Angiver skattetypen for værdipapirværdibogføringsgruppen.

# Table 746119185 - Field 46082055 - Property 2879900210
source: Tax Type
da_dk: Skattetype

# Page 1367975574 - Property 2879900210
source: Security Posting Groups
da_dk: Værdipapirbogføringsgrupper

# Page 4282663368 - Property 2879900210
source: Security Profit Posting Groups
da_dk: Værdipapirværdibogføringsgrupper

# Table 1267408499 - Property 2879900210
source: Account
da_dk: Depot

# Table 1267408499 - Field 1891586249 - Property 1295455071
source: Specifies the balance account number.
da_dk: Angiver saldo kontonummeret.

# Table 1267408499 - Field 1891586249 - Property 2879900210
source: Bal. Account No.
da_dk: Modkonto Modkontonr.

# Table 1267408499 - Field 824028820 - Property 1295455071
source: Specifies the balance account type.
da_dk: Angiver saldo kontotypen.

# Table 1267408499 - Field 824028820 - Property 2879900210
source: Bal. Account Type
da_dk: Modkontotype

# Table 1267408499 - Field 3004954119 - Property 1295455071
source: Specifies the code of the account.
da_dk: Angiver kontokoden.

# Table 1267408499 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Table 1267408499 - Field 1303377601 - Property 1295455071
source: Specifies the global dimension 1 code.
da_dk: Angiver global dimension 1 kode.

# Table 1267408499 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
da_dk: Global dimension 1-kode Kode til global dimension 1

# Table 1267408499 - Field 1337243520 - Property 1295455071
source: Specifies the global dimension 2 code.
da_dk: Angiver global dimension 2 kode.

# Table 1267408499 - Field 1337243520 - Property 2879900210
source: Shortcut Dimension 2 Code
da_dk: Genvejsdimension 2-kode Kode for genvejsdimension 2

# Table 1267408499 - Field 2961552353 - Property 1295455071
source: Specifies the name of the account.
da_dk: Angiver navnet på kontoen.

# Table 1267408499 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 1267408499 - Field 3061592676 - Property 1295455071
source: Specifies the security account number.
da_dk: Angiver depotnummeret.

# Table 1267408499 - Field 3061592676 - Property 2879900210
source: Security Account No.
da_dk: Depotnummer

# Page 2389485278 - Property 2879900210
source: Accounts
da_dk: Depoter

# Page 2389485278 - Action 4291854304 - Property 1295455071
source: View the security accounts for this account.
da_dk: Vis depotbeholdningerne for denne konto.

# Page 2389485278 - Action 4291854304 - Property 2879900210
source: Security Accounts
da_dk: Depotbeholdninger

# Table 2273006975 - Field 3004954119 - Property 1295455071
source: Specifies the ISIN code.
da_dk: Angiver ISIN-koden.

# Table 2273006975 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Page 376573610 - Property 2879900210
source: ISINs
da_dk: ISIN'er

# Table 916124581 - Property 2879900210
source: Security Journal Batch
da_dk: Værdipapirkladdenavn
