Repository: pkretzmann/PwC-Security-for-Business-Central
Catalog: Security Management/Translations/Security Management.*.xlf
Languages: da_dk

# Table 3858673673 - Field 382783465 - Property 1295455071
source: Specifies the amount before interest.
da_dk: Angiver beløbet før renter.

# Table 3858673673 - Field 382783465 - Property 2879900210
source: Amount B.I.
da_dk: Beløb før renter

# Table 3858673673 - Field 688027766 - Property 1295455071
source: Specifies the amount in local currency.
da_dk: Angiver beløbet i lokal valuta.

# Table 3858673673 - Field 688027766 - Property 2879900210
source: Amount LCY
da_dk: Beløb (RV)

# Table 3858673673 - Field 4198939294 - Property 1295455071
source: Specifies the currency code.
da_dk: Angiver valutakoden.

# Table 3858673673 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 3858673673 - Field 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver bilagsnummeret.

# Table 3858673673 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Table 3858673673 - Field 2363328873 - Property 1295455071
source: Specifies the document type.
da_dk: Angiver bilagstype.

# Table 3858673673 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype

# Table 3858673673 - Field 883711285 - Property 1295455071
source: Specifies the number of the detailed profit ledger entry.
da_dk: Angiver nummeret for den detaljerede gevinstpost.

# Table 3858673673 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 3858673673 - Field 2840225090 - Property 1295455071
source: Specifies the journal name used for the entry.
da_dk: Angiver kladdenavnet, hvor posten blev bogført fra.

# Table 3858673673 - Field 2840225090 - Property 2879900210
source: Journal Name
da_dk: Kladdenavn

# Table 3858673673 - Field 2700116880 - Property 1295455071
source: Specifies if the market-value principle is applied.
da_dk: Angiver om markedsværdiprincippet anvendes.

# Table 3858673673 - Field 2700116880 - Property 2879900210
source: Market-Value Principle
da_dk: Markedsværdiprincip

# Table 3858673673 - Field 3710982960 - Property 1295455071
source: Specifies the posting date of the entry.
da_dk: Angiver bogføringsdatoen for posten.

# Table 3858673673 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato

# Table 3858673673 - Field 4087486043 - Property 1295455071
source: Specifies the profit method.
da_dk: Angiver gevinstmetoden.

# Table 3858673673 - Field 4087486043 - Property 2879900210
source: Profit Method
da_dk: Gevinstmetode

# Table 3858673673 - Field 2572112562 - Property 1295455071
source: Specifies the profit type.
da_dk: Angiver gevinsttypen.

# Table 3858673673 - Field 2572112562 - Property 2879900210
source: Profit Type
da_dk: Gevinsttype

# Table 3858673673 - Field 2704404533 - Property 1295455071
source: Specifies the quantity of securities.
da_dk: Angiver antallet af værdipapirer.

# Table 3858673673 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 3858673673 - Field 1415927496 - Property 1295455071
source: Specifies the realization type.
da_dk: Angiver realiseringstypen.

# Table 3858673673 - Field 1415927496 - Property 2879900210
source: Realization Type
da_dk: Realiseringstype

# Table 3858673673 - Field 1908046867 - Property 1295455071
source: Specifies the reason code for the entry.
da_dk: Angiver årsagskoden for posten.

# Table 3858673673 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode

# Table 3858673673 - Field 2190767219 - Property 1295455071
source: Specifies if this is a reclassification entry.
da_dk: Angiver at det er en omposteringspost.

# Table 3858673673 - Field 2190767219 - Property 2879900210
source: Reclassification
da_dk: Ompostering

# Table 3858673673 - Field 2135070884 - Property 1295455071
source: Specifies whether this is a reversal entry.
da_dk: Angiver om dette er en tilbageførselspost.

# Table 3858673673 - Field 2135070884 - Property 2879900210
source: Reversal
da_dk: Tilbageførsel

# Table 3858673673 - Field 2942502047 - Property 1295455071
source: Specifies if this entry represents a rounding difference.
da_dk: Angiver om denne post repræsenterer en afrundingsdifference.

# Table 3858673673 - Field 2942502047 - Property 2879900210
source: Rounding Difference
da_dk: Afrundingsdifference

# Table 3858673673 - Field 4001359392 - Property 1295455071
source: Specifies whether this is a sales amount entry.
da_dk: Angiver om dette er en salgsbeløbspost.

# Table 3858673673 - Field 4001359392 - Property 2879900210
source: Sales Amount
da_dk: Salgsbeløb

# Table 3858673673 - Field 281984684 - Property 1295455071
source: Specifies the security ledger entry number.
da_dk: Angiver løbenummeret for værdipapirposten.

# Table 3858673673 - Field 281984684 - Property 2879900210
source: Security Ledger Entry No.
da_dk: Værdipapirpostløbenr.

# Table 3858673673 - Field 1603483707 - Property 1295455071
source: Specifies the security number.
da_dk: Angiver nummeret for værdipapiret.

# Table 3858673673 - Field 1603483707 - Property 2879900210
source: Security No.
da_dk: Værdipapirnummer

# Table 3858673673 - Field 2720485332 - Property 1295455071
source: Specifies the source code for the entry.
da_dk: Angiver kildekoden for posten.

# Table 3858673673 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode

# Table 3858673673 - Field 46082055 - Property 1295455071
source: Specifies the tax type.
da_dk: Angiver skattetypen.

# Table 3858673673 - Field 46082055 - Property 2879900210
source: Tax Type
da_dk: Skattetype

# Table 3858673673 - Field 548745649 - Property 1295455071
source: Specifies the trading date of the entry.
da_dk: Angiver handelsdatoen for posten.

# Table 3858673673 - Field 548745649 - Property 2879900210
source: Trading Date
da_dk: Handelsdato

# Table 3858673673 - Field 2708250016 - Property 1295455071
source: Specifies the user ID who created the entry.
da_dk: Angiver bruger-id'et for den bruger, der oprettede posten.

# Table 3858673673 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Table 754736366 - Property 2879900210
source: Detailed Value Ledger Entry
da_dk: Detaljeret værdipapirpost

# Table 754736366 - Field 636392376 - Property 1295455071
source: Specifies the amount.
da_dk: Angiver beløbet.

# Table 754736366 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 754736366 - Field 592951229 - Property 1295455071
source: Specifies the amount in local currency.
da_dk: Angiver beløbet i lokal valuta.

# Table 754736366 - Field 592951229 - Property 2879900210
source: Amount (LCY)
da_dk: Beløb (RV)

# Table 754736366 - Field 382783465 - Property 1295455071
source: Specifies the amount before interest.
da_dk: Angiver beløbet før renter.

# Table 754736366 - Field 382783465 - Property 2879900210
source: Amount B.I.
da_dk: Beløb før renter

# Table 754736366 - Field 4198939294 - Property 1295455071
source: Specifies the currency code.
da_dk: Angiver valutakoden.

# Table 754736366 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 754736366 - Field 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver bilagsnummeret.

# Table 754736366 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr. Dokumentnr.

# Table 754736366 - Field 2363328873 - Property 1295455071
source: Specifies the document type.
da_dk: Angiver bilagstype.

# Table 754736366 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype

# Table 754736366 - Field 883711285 - Property 1295455071
source: Specifies the number of the detailed value ledger entry.
da_dk: Angiver nummeret for den detaljerede værdipapirpost.

# Table 754736366 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 754736366 - Field 167098141 - Property 1295455071
source: Specifies the entry number filter.
da_dk: Angiver løbenummerfilter.

# Table 754736366 - Field 167098141 - Property 2879900210
source: Entry No. Filter
da_dk: Løbenummerfilter

# Table 754736366 - Field 1944631943 - Property 1295455071
source: Specifies the formatted entry number.
da_dk: Angiver det formaterede løbenummer.

# Table 754736366 - Field 1944631943 - Property 2879900210
source: Entry No. Formatted
da_dk: Formateret løbenr.

# Table 754736366 - Field 896738187 - Property 1295455071
source: Specifies if this entry is included in purchase value.
da_dk: Angiver om denne post er inkluderet i købsværdien.

# Table 754736366 - Field 896738187 - Property 2879900210
source: Incl. In Purchase Value
da_dk: Inkluderet i købsværdi

# Table 754736366 - Field 2840225090 - Property 1295455071
source: Specifies the journal name used for the entry.
da_dk: Angiver kladdenavnet, hvor posten blev bogført fra.

# Table 754736366 - Field 2840225090 - Property 2879900210
source: Journal Name
da_dk: Kladdenavn

# Table 754736366 - Field 2700116880 - Property 1295455071
source: Specifies if the market-value principle is applied.
da_dk: Angiver om markedsværdiprincippet anvendes.

# Table 754736366 - Field 2700116880 - Property 2879900210
source: Market-Value Principle
da_dk: Markedsværdiprincip

# Table 754736366 - Field 629037869 - Property 1295455071
source: Specifies if this is a positive entry.
da_dk: Angiver om denne post er en positiv post.

# Table 754736366 - Field 629037869 - Property 2879900210
source: Positive
da_dk: Positiv

# Table 754736366 - Field 3710982960 - Property 1295455071
source: Specifies the posting date of the entry.
da_dk: Angiver bogføringsdatoen for posten.

# Table 754736366 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato

# Table 754736366 - Field 4087486043 - Property 1295455071
source: Specifies the profit method.
da_dk: Angiver gevinstmetoden.

# Table 754736366 - Field 4087486043 - Property 2879900210
source: Profit Method
da_dk: Gevinstmetode

# Table 754736366 - Field 3268574454 - Property 1295455071
source: Specifies the profit type currency exchange rate.
da_dk: Angiver valutakursen for gevinsttypen.

# Table 754736366 - Field 3268574454 - Property 2879900210
source: Profit Type C. E. Rate
da_dk: Gevinsttypen valutakurs

# Table 754736366 - Field 4115386573 - Property 1295455071
source: Specifies the profit type price.
da_dk: Angiver prisen for gevinsttypen.

# Table 754736366 - Field 4115386573 - Property 2879900210
source: Profit Type Price
da_dk: Gevinsttypen pris

# Table 754736366 - Field 3920280169 - Property 1295455071
source: Specifies the purchase date.
da_dk: Angiver købsdatoen.

# Table 754736366 - Field 3920280169 - Property 2879900210
source: Purchase Date
da_dk: Købsdato

# Table 754736366 - Field 2174535735 - Property 1295455071
source: Specifies the purchase ledger entry number.
da_dk: Angiver købsløbenummeret.

# Table 754736366 - Field 2174535735 - Property 2879900210
source: Purchase Ledger Entry No.
da_dk: Købsløbenr.

# Table 754736366 - Field 2704404533 - Property 1295455071
source: Specifies the quantity of securities.
da_dk: Angiver antallet af værdipapirer.

# Table 754736366 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 754736366 - Field 1415927496 - Property 1295455071
source: Specifies the realization type.
da_dk: Angiver realiseringstypen.

# Table 754736366 - Field 1415927496 - Property 2879900210
source: Realization Type
da_dk: Realiseringstype

# Table 754736366 - Field 1908046867 - Property 1295455071
source: Specifies the reason code for the entry.
da_dk: Angiver årsagskoden for posten.

# Table 754736366 - Field 1908046867 - Property 2879900210
source: Reason Code
da_dk: Årsagskode

# Table 754736366 - Field 2190767219 - Property 1295455071
source: Specifies if this is a reclassification entry.
da_dk: Angiver at det er en omposteringspost.

# Table 754736366 - Field 2190767219 - Property 2879900210
source: Reclassification
da_dk: Ompostering

# Table 754736366 - Field 2135070884 - Property 1295455071
source: Specifies whether this is a reversal entry.
da_dk: Angiver om dette er en tilbageførselspost.

# Table 754736366 - Field 2135070884 - Property 2879900210
source: Reversal
da_dk: Tilbageførsel

# Table 754736366 - Field 2942502047 - Property 1295455071
source: Specifies if this entry represents a rounding difference.
da_dk: Angiver om denne post repræsenterer en afrundingsdifference.

# Table 754736366 - Field 2942502047 - Property 2879900210
source: Rounding Difference
da_dk: Afrundingsdifference

# Table 754736366 - Field 281984684 - Property 1295455071
source: Specifies the security ledger entry number.
da_dk: Angiver løbenummeret for værdipapirposten.

# Table 754736366 - Field 281984684 - Property 2879900210
source: Security Ledger Entry No.
da_dk: Værdipapirpostløbenr.

# Table 754736366 - Field 1603483707 - Property 1295455071
source: Specifies the security number.
da_dk: Angiver nummeret for værdipapiret.

# Table 754736366 - Field 1603483707 - Property 2879900210
source: Security No.
da_dk: Værdipapirnummer

# Table 754736366 - Field 2720485332 - Property 1295455071
source: Specifies the source code for the entry.
da_dk: Angiver kildekoden for posten.

# Table 754736366 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode

# Table 754736366 - Field 46082055 - Property 1295455071
source: Specifies the tax type.
da_dk: Angiver skattetypen.

# Table 754736366 - Field 46082055 - Property 2879900210
source: Tax Type
da_dk: Skattetype

# Table 754736366 - Field 548745649 - Property 1295455071
source: Specifies the trading date of the entry.
da_dk: Angiver handelsdatoen for posten.

# Table 754736366 - Field 548745649 - Property 2879900210
source: Trading Date
da_dk: Handelsdato

# Table 754736366 - Field 2708250016 - Property 1295455071
source: Specifies the user ID who created the entry.
da_dk: Angiver bruger-id'et for den bruger, der oprettede posten.

# Table 754736366 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Table 874318466 - Property 2879900210
source: Security Account Ledger Entry
da_dk: Depotbeholdsningspost

# Table 874318466 - Field 2877895369 - Property 1295455071
source: Specifies the balance account.
da_dk: Angiver modkontoen.

# Table 874318466 - Field 2877895369 - Property 2879900210
source: Balance Account
da_dk: Statuskonto

# Table 874318466 - Field 3911366801 - Property 1295455071
source: Specifies the balance account type.
da_dk: Angiver modkontotype.

# Table 874318466 - Field 3911366801 - Property 2879900210
source: Balance Account Type
da_dk: Modkontotype

# Table 874318466 - Field 3461834954 - Property 1295455071
source: Specifies the description of the entry.
da_dk: Angiver beskrivelsen af posten.

# Table 874318466 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 874318466 - Field 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver bilagsnummeret.

# Table 874318466 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr.

# Table 874318466 - Field 2363328873 - Property 1295455071
source: Specifies the document type.
da_dk: Angiver bilagstype.

# Table 874318466 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype

# Table 874318466 - Field 883711285 - Property 1295455071
source: Specifies the number of the security account ledger entry.
da_dk: Angiver løbenummeret for depotbeholdsningsposten.

# Table 874318466 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 874318466 - Field 3710982960 - Property 1295455071
source: Specifies the posting date of the entry.
da_dk: Angiver bogføringsdatoen for posten.

# Table 874318466 - Field 3710982960 - Property 2879900210
source: Posting Date
da_dk: Bogføringsdato

# Table 874318466 - Field 2704404533 - Property 1295455071
source: Specifies the quantity of securities.
da_dk: Angiver beholdningen af værdipapirer.

# Table 874318466 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 874318466 - Field 2190767219 - Property 1295455071
source: Specifies if this is a reclassification entry.
da_dk: Angiver at det er en omposteringspost.

# Table 874318466 - Field 2190767219 - Property 2879900210
source: Reclassification
da_dk: Ompostering

# Table 874318466 - Field 2942502047 - Property 1295455071
source: Specifies if this entry represents a rounding difference.
da_dk: Angiver om denne post repræsenterer en afrundingsdifference.

# Table 874318466 - Field 2942502047 - Property 2879900210
source: Rounding Difference
da_dk: Afrundingsdifference

# Table 874318466 - Field 955140262 - Property 1295455071
source: Specifies the security account code.
da_dk: Angiver koden for depotbeholdningen.

# Table 874318466 - Field 955140262 - Property 2879900210
source: Security Account Code
da_dk: Depotbeholdningskode

# Table 874318466 - Field 281984684 - Property 1295455071
source: Specifies the security ledger entry number.
da_dk: Angiver løbenummeret for værdipapirposten.

# Table 874318466 - Field 281984684 - Property 2879900210
source: Security Ledger Entry No.
da_dk: Værdipapirpostløbenr.

# Table 874318466 - Field 1603483707 - Property 1295455071
source: Specifies the security number.
da_dk: Angiver nummeret for værdipapiret.

# Table 874318466 - Field 1603483707 - Property 2879900210
source: Security No.
da_dk: Værdipapirnummer

# Table 874318466 - Field 548745649 - Property 1295455071
source: Specifies the trading date of the entry.
da_dk: Angiver handelsdatoen for posten.

# Table 874318466 - Field 548745649 - Property 2879900210
source: Trading Date
da_dk: Handelsdato

# Table 874318466 - Field 2708250016 - Property 1295455071
source: Specifies the user ID who created the entry.
da_dk: Angiver bruger-id'et for den bruger, der oprettede posten.

# Table 874318466 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Table 1067929953 - Property 2879900210
source: Security Ledger Entry
da_dk: Værdipapirepost

# Table 1067929953 - Field 968122008 - Property 1295455071
source: Specifies the reciprocal of the account currency factor.
da_dk: Angiver den reciprokke værdi af kontovalutafaktoren.

# Table 1067929953 - Field 968122008 - Property 2879900210
source: Acc. Curr. Factor Reciprocal
da_dk: Kontovalutafaktor reciprok

# Table 1067929953 - Field 3736602439 - Property 1295455071
source: Specifies the account amount.
da_dk: Angiver kontobeløbet.

# Table 1067929953 - Field 3736602439 - Property 2879900210
source: Account Amount
da_dk: Kontobeløb

# Table 1067929953 - Field 3511821205 - Property 1295455071
source: Specifies the account currency code.
da_dk: Angiver kontovalutakoden.

# Table 1067929953 - Field 3511821205 - Property 2879900210
source: Account Currency Code
da_dk: Kontovalutakode

# Table 1067929953 - Field 1558875629 - Property 1295455071
source: Specifies the account currency factor.
da_dk: Angiver kontovalutafaktoren.

# Table 1067929953 - Field 1558875629 - Property 2879900210
source: Account Currency Factor
da_dk: Kontovalutafaktor

# Table 1067929953 - Field 636392376 - Property 1295455071
source: Specifies the amount.
da_dk: Angiver beløbet.

# Table 1067929953 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 1067929953 - Field 592951229 - Property 1295455071
source: Specifies the amount in local currency.
da_dk: Angiver beløbet i lokal valuta.

# Table 1067929953 - Field 592951229 - Property 2879900210
source: Amount (LCY)
da_dk: Beløb (RV)

# Table 1067929953 - Field 382783465 - Property 1295455071
source: Specifies the amount before interest.
da_dk: Angiver beløbet før renter.

# Table 1067929953 - Field 382783465 - Property 2879900210
source: Amount B.I.
da_dk: Beløb før renter

# Table 1067929953 - Field 1206490820 - Property 1295455071
source: Specifies if this is a bonus share entry.
da_dk: Angiver om dette er en bonusaktie-post.

# Table 1067929953 - Field 1206490820 - Property 2879900210
source: Bonus Share
da_dk: Bonusaktie

# Table 1067929953 - Field 2394849948 - Property 1295455071
source: Specifies the costs associated with the transaction.
da_dk: Angiver omkostningerne forbundet med transaktionen.

# Table 1067929953 - Field 2394849948 - Property 2879900210
source: Costs
da_dk: Omkostninger

# Table 1067929953 - Field 4198939294 - Property 1295455071
source: Specifies the currency code.
da_dk: Angiver valutakoden.

# Table 1067929953 - Field 4198939294 - Property 2879900210
source: Currency Code
da_dk: Valutakode

# Table 1067929953 - Field 2324056710 - Property 1295455071
source: Specifies the currency factor.
da_dk: Angiver valutafaktoren.

# Table 1067929953 - Field 2324056710 - Property 2879900210
source: Currency Factor
da_dk: Valutafaktor

# Table 1067929953 - Field 1092945320 - Property 1295455071
source: Specifies the reciprocal of the currency factor.
da_dk: Angiver den reciprokke værdi af valutafaktoren.

# Table 1067929953 - Field 1092945320 - Property 2879900210
source: Currency Factor Reciprocal
da_dk: Valutafaktor reciprok

# Table 1067929953 - Field 3461834954 - Property 1295455071
source: Specifies the description of the entry.
da_dk: Angiver beskrivelsen af posten.

# Table 1067929953 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 1067929953 - Field 3322554545 - Property 1295455071
source: Specifies the dimension set ID for the entry.
da_dk: Angiver dimensionsgruppe-id'et for posten.

# Table 1067929953 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
da_dk: Dimensionsgruppe-id

# Table 1067929953 - Field 1043598248 - Property 1295455071
source: Specifies the dividend tax amount.
da_dk: Angiver udbytteskatbeløbet.

# Table 1067929953 - Field 1043598248 - Property 2879900210
source: Dividend Tax
da_dk: Udbytteskat

# Table 1067929953 - Field 2993219597 - Property 1295455071
source: Specifies the dividend tax amount in local currency.
da_dk: Angiver udbytteskatbeløbet i lokal valuta.

# Table 1067929953 - Field 2993219597 - Property 2879900210
source: Dividend Tax (LCY)
da_dk: Udbytteskat (RV)

# Table 1067929953 - Field 486908828 - Property 1295455071
source: Specifies the document number.
da_dk: Angiver bilagsnummeret.

# Table 1067929953 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Bilagsnr. Dokumentnr.

# Table 1067929953 - Field 2363328873 - Property 1295455071
source: Specifies the document type.
da_dk: Angiver bilagstype.

# Table 1067929953 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Bilagstype

# Table 1067929953 - Field 2360952980 - Property 1295455071
source: Specifies if this is a drawing entry.
da_dk: Angiver om dette er en trækningspost.

# Table 1067929953 - Field 2360952980 - Property 2879900210
source: Drawing
da_dk: Trækning

# Table 1067929953 - Field 883711285 - Property 1295455071
source: Specifies the number of the security ledger entry.
da_dk: Angiver løbenummeret for værdipapirposten.

# Table 1067929953 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Postnr.

# Table 1067929953 - Field 1527563463 - Property 1295455071
source: Specifies the external document number.
da_dk: Angiver det eksterne bilagsnummer.

# Table 1067929953 - Field 1527563463 - Property 2879900210
source: External Document No.
da_dk: Eksternt bilagsnr.

# Table 1067929953 - Field 3170984746 - Property 1295455071
source: Specifies the finance description of the entry.
da_dk: Angiver finansbeskrivelsen af posten.

# Table 1067929953 - Field 3170984746 - Property 2879900210
source: Finance Description
da_dk: Finansbeskrivelse

# Table 1067929953 - Field 1303377601 - Property 1295455071
source: Specifies the global dimension 1 code.
da_dk: Angiver global dimension 1 kode.
